[
    {
        "description": "Un film d'animazione su un gruppo di cani con handicap",
        "title": "La Carica Dei 104"
    },
    {
        "description": "Una serie su un medico topo bravissimo a fare diagnosi",
        "title": "Dr. Mouse"
    },
    {
        "description": "Il figlio di Hulk va in carcere e viene condannato a morte. Muore.",
        "title": "Il Figlio Verde"
    },
    {
        "description": "In questo fil d'animazione Disney riadattato in live action ci sono una principessa stupenda e una sua amica molto maldisposta a cedere al volere altrui o ad assumersi un determinato impegno.",
        "title": "La Bella e la Restìa"
    },
    {
        "description": "Nell'ora più calda della giornata, uno chef si prepara per il suo momento.",
        "title": "L'ora del Cuoco"
    },
    {
        "description": "La Corea del Nord ha intessuto rapporti amichevoli con tutti i paesi del mondo usando tecnologia mastodontica come pacificatori.",
        "title": "Pacific Kim"
    },
    {
        "description": "In questo film Joaquin Phoenix è un criminale pagliaccio ludopatico",
        "title": "Poker"
    },
    {
        "title": "Dal tramonto all’elba",
        "description": "Scoppia un'epidemia zombie. Un gruppo di persone, al crepuscolo, si mettono in viaggio verso una famosa isola toscana, sperando di sopravvivere."
    },
    {
        "title": "C'era una colta in America",
        "description": "È la storia di un gruppo di mafiosi a New York, ma in questa versione, il personaggio protagonista è una donna, che è l’unica intelligente e acculturata di tutta la nazione."
    },
    {
        "title": "Il sesto sesso",
        "description": "C’è questo bambino con poteri soprannaturali, a un certo punto ha una visione e legge la seguente scritta: maschile, femminile, binario, non binario, fluido, …, e si accorge che manca una parola per completarla."
    },
    {
        "title": "Le api della libertà",
        "description": "C’è un carcerato che è recluso da molto tempo, e inizia a consultare molti libri che parlano di questi insetti giallo e neri, e grazie a questo si sente un po' meno recluso."
    },
    {
        "title": "Il principe cerca foglie",
        "description": "Il figlio di un re africano va in America per trovare una sposa, ma alla fine finisce per andare in fissa con quelle cose che in autunno cadono. E così si scorda del motivo principale per cui era partito."
    },
    {
        "title": "L’attico fuggente",
        "description": "Un professore molto amato dai suoi studenti è alla ricerca disperata di un appartamento all’ultimo piano. Ma ogni volta che prova a comprarlo o ad affittarlo, lo anticipano e glielo sfilano da sotto le mani."
    },
    {
        "title": "Malto",
        "description": "Un cane deve salvare la vita di una bambina, ma in questa versione ha il nome di un cereale."
    }
]